{
    "Welcome to your Jetstream application!": "¡Bienvenido a tu aplicación Jetstream!",
    "Confirm Password": "Confirmar contraseña",
    "For your security, please confirm your password to continue.": "Por tu seguridad, confirma tu contraseña para continuar.",
    "Confirm": "Confirmar",
    "Cancel": "Cancelar",
    "Password": "Contraseña",
    "Create Account": "Crear cuenta",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tienes una cuenta, puedes crear una haciendo clic en el botón de abajo. Después de crearla, podrás hacer clic en el botón de aceptación de invitación de este correo para aceptar la invitación al equipo:",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tienes una cuenta, puedes aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may accept this invitation by clicking the button below:": "Puedes aceptar esta invitación haciendo clic en el botón de abajo:",
    "Accept Invitation": "Aceptar invitación",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperabas recibir una invitación a este equipo, puedes descartar este correo.",
    "Dashboard": "Panel",
    "Manage Account": "Administrar cuenta",
    "Profile": "Perfil",
    "API Tokens": "Tokens de API",
    "Log Out": "Cerrar sesión",
    "Create API Token": "Crear token de API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens de API permiten que servicios de terceros se autentiquen con nuestra aplicación en tu nombre.",
    "Token Name": "Nombre del token",
    "Permissions": "Permisos",
    "Created.": "Creado.",
    "Create": "Crear",
    "Manage API Tokens": "Administrar tokens de API",
    "You may delete any of your existing tokens if they are no longer needed.": "Puedes eliminar cualquiera de tus tokens existentes si ya no los necesitas.",
    "Last used": "Último uso",
    "API Token": "Token de API",
    "Close": "Cerrar",
    "API Token Permissions": "Permisos del token de API",
    "Save": "Guardar",
    "Delete API Token": "Eliminar token de API",
    "Are you sure you would like to delete this API token?": "¿Estás seguro de que deseas eliminar este token de API?",
    "Delete": "Eliminar",
    "Name": "Nombre",
    "Terms of Service": "Términos de servicio",
    "Privacy Policy": "Política de privacidad",
    "Already registered?": "¿Ya estás registrado?",
    "Register": "Registrarse",
    "Email": "Correo electrónico",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación al correo electrónico que proporcionaste en la configuración de tu perfil.",
    "Resend Verification Email": "Reenviar correo de verificación",
    "Edit Profile": "Editar perfil",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirma tu contraseña antes de continuar.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirma el acceso a tu cuenta ingresando el código de autenticación proporcionado por tu aplicación de autenticación.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Confirma el acceso a tu cuenta ingresando uno de tus códigos de recuperación de emergencia.",
    "Code": "Código",
    "Recovery Code": "Código de recuperación",
    "Use a recovery code": "Usar un código de recuperación",
    "Use an authentication code": "Usar un código de autenticación",
    "Log in": "Iniciar sesión",
    "Create New Team": "Crear nuevo equipo",
    "Team Settings": "Configuración del equipo",
    "Switch Teams": "Cambiar equipos",
    "Manage Team": "Administrar equipo",
    "Saved.": "Guardado.",
    "Order Details": "Detalles del pedido"
}
